<?php

return [

    'baseTitle' => 'پلتفرم برگزاری کلاس و وبینار',
    'login' => 'ورود کاربران',
    'description' => 'پلتفرم  همه فن حریف برای برگزاری <b>کلاس </b> ، <b>وبینار</b>',
    'copyright' => '&copy; فناوران نوین جهانی',
    'contact' => 'تماس',
    'legal' => 'قوانین',
    'privacy' => 'حریم شخصی',
    'dontHaveAccountYet' => 'حساب کاربری ندارید ؟',
    'signUpBefore' => 'قبلا ثبت نام کرده اید ؟',
    'signUp' => 'ثبت نام',
    'signIn' => 'ورود',
    'signInDes' => 'نام کاربری و رمز عبور خود را وارد کنید',
    'placeholderUser' => 'نام کاربری (ایمیل)',
    'placeholderName' => 'نام و نام خانوادگی',
    'placeholderPass' => 'رمز عبور',
    'placeholderPassConfirm' => 'تکرار رمز عبور',
    'forgetPassQuestion' => 'رمز عبور خود را فراموش کرده اید؟',
    'forgetPass' => 'بازیابی رمز عبور',
    'iAgree' => ' پذیرش   ',
    'goBack' => 'بازگشت',
    'verifyEmail' => 'تایید ایمیل',
    'resend' => 'ارسال مجدد',
    'verifyFirst' => 'ثبت نام شما با موفقیت انجام شد،از ثبت نام شما متشکریم. <br>خواهشمند است به  ایمیل خود مراجعه کنید: شما پس از مدت کوتاهی ایمیلی حاوی لینک تأیید دریافت خواهید کرد.',
    'newVerifyLinkSend' => 'ایمیل فعال سازی برای شما مجددا ارسال شد ،‌ حتما پوشه SPAM خود را نیز بررسی نمایید.',
    'dashboard' => 'داشبورد',

];
