<?php

return [
    'legal'=>'    <h1>شرایط استفاده از پلتفرم شایان</h1>
    <p>
        شرایط و ضوابط مندرج در این توافق‌نامه همراه با فرم سفارش (در ادامه تشریح شده است)  ارایه گردیده‌اند، در مجموع قرارداد کامل میان توسعه اطلاعات شایان (از این
        پس به اختصار “شایان” نامیده می‌شود) و شخص حقیقی و یا حقوقی درخواست‌کننده خدمات که در فرم سفارش شناخته می‌گردد (از این پس به اختصار “مشتری” نامیده می‌شود) را تشکیل می‌دهند. این قرارداد بر کلیه خدمات، امکانات، وب‌سایت‌ها و
        سرویس‌های شایان (از این پس به اختصار “خدمات” نامیده می‌شوند) که بر پایه محصولات شایان به مشتری ارایه می‌گردند حاکم خواهد بود. در این توافق‌نامه “فرم سفارش” به معنای درخواست مکتوب مشتری یا سفارش الکترونیکی (که ممکن است از
        طریق ارسال ایمیل، پیام الکترونیکی، خرید آنلاین و… ارایه گردد) جهت استفاده از خدمات شایان است. با امضا و یا تایید الکترونیکی فرم سفارش، مشتری متعهد می‌گردد که این توافق‌نامه و سایر توافق‌نامه‌های شایان را به دقت مطالعه نموده
        و با درک کامل و به‌صورت آگاهانه موافقت خود را با تمامی مفاد آن (ها) اعلام می‌نماید. ایجاد حساب کاربری توسط مشتری و استفاده از هرگونه خدمات شایان به منزله پذیرش و قبول کلیه توافق‌نامه‌های شایان خواهد بود.
    </p>
    <p>&nbsp;</p>
    <h2>خدمات شایان</h2>
    <p>
        مشتری می تواند با خدمات شایان از فن‌آوری ارتباطات آنلاین برای برقراری ارتباطات زنده و برخط با مخاطبین، همکاران، کارکنان، دوستان و آشنایان خود و برگزاری جلسات کاری، تجاری و شخصی و به اشتراک‌گذاری اطلاعات، معرفی محصولات و خدمات
        خود، ارایه مستندات و… مطابق با مفاد ذکر شده در بخش 7 “استفاده های مجاز” همین توافق‌نامه بهره‌برداری نماید. شایان خدمات خود را بر بستر شبکه‌های اینترانت داخلی کشور جمهوری اسلامی ایران و اینترنت بین‌المللی ارایه می‌نماید و خود
        تامین‌کننده این زیرساخت ها نیست. خدمات شایان جایگزین سایر ابزارهای ارتباطی مانند شبکه سراسری مخابرات و شبکه‌های تلفن همراه نبوده بلکه به عنوان یک مکمل جهت همگانی نمودن فن‌آوری ارتباطات آنلاین فراهم گردیده است.
    </p>
    <p>&nbsp;</p>
    <h2>شرایط لایسنس و محدودیت‌ها</h2>
    <p>کلیه خدمات شایان که در قالب سرویس‌های مختلف در اختیار مشتری قرار می‌گیرند و یا در قبال خرید یک یا چند محصول شایان برای مشتری به‌صورت اختصاصی راه‌اندازی می‌گردند شامل شرایط و ضوابط زیر هستند:</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    شایان مالکیت خدمات خود را به مشتری واگذار نمی‌نماید. خدمات شایان تنها برای بهره‌برداری مشتری در چهارچوب قرارداد راه‌اندازی شده و هرگونه تولید مشابه، فروش مجدد و یا توزیع خدمات که خارج از ضوابط این قرارداد باشند
                    شدیدا ممنوع بوده و منجر به مجازات مدنی و کیفری خواهد شد و متخلفین شدیدا تحت پیگرد قانونی قرار خواهند گرفت.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>حقوق مالکیت معنوی</strong>: مشتری اطلاع دارد که خدمات و محصولات مرتبط با آن جزو دارایی های شایان بوده و مشمول قوانین حقوقی جمهوری اسلامی ایران هستند. ازاین‌رو مشتری حق هیچ‌گونه دخل و تصرف در خدمات
                    (مانند حذف کپی رایت، لوگو، عنوان، لینک و…) را ندارد. همچنین حق تغییر، ویرایش، واگذاری به غیر، مهندسی معکوس، تلاش برای دستیابی به کدهای اصلی (Source code) و یا de-compile محصولات و خدمات شایان را ندارد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>واگذاری خدمات به اشخاص ثالث</strong>: مشتری می‌تواند از خدمات شایان به عنوان زیرساخت جهت توسعه فعالیت‌های خود و کسب درآمد بهره‌برداری نماید و با امکانات فراهم شده از سوی شایان ضمن مدیریت خدمات فراهم شده
                    بخشی از آن را به‌صورت کنترل شده و محدود در اختیار شخص ثالث حقیقی و یا حقوقی قرار دهد ولی حق واگذاری کل خدمات ارایه‌شده از سوی شایان را به شخص ثالث حقیقی و یا حقوقی ندارد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>حق به‌روزرسانی و ارتقای خدمات</strong>: مشتری می‌تواند از یک یا تمامی تغییرات خدمات که به منظور رفع مشکلات و بهبود عملکرد خدمات تحت عنوان “به‌روزرسانی (Updates)” از سوی شایان برای تمامی مشتریان عرضه می‌گردند
                    در طی اشتراک خدمات شایان به‌صورت رایگان استفاده نماید. با این وجود شایان بابت تغییرات خدمات که به منظور افزودن امکانات جدید، ارتقای امکانات فعلی و یا عرضه نسخه جدید خدمات که تحت عنوان “ارتقا (Upgrades)” از سوی
                    شایان عرضه می‌گردند، پیش از فراهم نمودن دسترسی مشتری به تغییرات مذکور مجاز به دریافت هزینه خواهد بود. مشتری آگاهی کامل دارد که شایان ممکن است خدمات خود را به صلاحدید خود در هر زمان به‌روزرسانی نماید و هیچ‌گونه
                    تعهدی مبنی بر اطلاع‌رسانی به مشتری در خصوص به‌روزرسانی‌های انجام شده نخواهد داشت.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>تعهدات مصرف‌کننده نهایی</strong>: مشتری تنها در خصوص محتوای رویدادها، حساب کاربری و هر آنچه در حین بهره‌برداری از خدمات شایان منتقل و منتشر می‌گردد مسئول است. نحوه استفاده مشتری از خدمات شایان مشمول مفاد
                    این توافق‌نامه و تمامی قوانین، مقررات و آیین‌نامه‌های حقوقی و قانونی منطقه‌ای، استانی، کشوری (جمهوری اسلامی ایران) و بین‌المللی خواهد بود که موارد زیر بخشی از این قوانین و مقررات هستند:<br />
                    <strong>1.</strong> پست، انتشار و فراهم نمودن دسترسی به هرگونه نرم افزار و یا فایل‌های الکترونیکی و کامپیوتری که محتوی ویروس، تروجان، کرم و سایر برنامه‌های مخرب و مضر هستند اکیدا ممنوع است.<br />
                    <strong>2.</strong> استفاده از خدمات در راستای هرگونه هدف غیرقانونی (سیاسی، اخلاقی، اعتقادی، دینی، تجاری و…) مطابق با قوانین جمهوری اسلامی ایران و قوانین بین‌المللی اکیدا ممنوع است.<br />
                    <strong>3.</strong> استفاده از خدمات با هدف تلاش غیرقانونی برای دسترسی غیرمجاز به سیستم‌های رایانه ای و تجهیزاتی که مشتری حق دسترسی به آن‌ها را ندارد و یا دخالت و ایجاد اختلال در سایر شبکه‌های رایانه‌ای و یا شبکه‌های
                    مرتبط با خدمات اکیدا ممنوع است.<br />
                    <strong>4.</strong> تجاوز به حقوق کپی رایت، ثبت اختراع، علایم تجاری، اسرار تجاری، حقوق مالکیت، حقوق عمومی، حقوق شخصی اشخاص ثالث و یا انتشار و به اشتراک‌گذاری محتوایی که حق مالکیت آن‌ها متعلق به مشتری نبوده و مجاز به
                    انتشار و به اشتراک‌گذاری آن‌ها نیست اکیدا ممنوع است.<br />
                    <strong>5.</strong> انتشار هرگونه محتوای غیرقانونی، مغایر با شئونات اسلامی، ضد دینی، آزاردهنده، افترا آمیز، توهین‌آمیز، نژادپرستانه، زشت و غیراخلاقی، سوء استفاده کننده، خشونت‌آمیز، تهدیدآمیز، رعب‌انگیز، مضر، مبتذل،
                    ناپسند و رکیک و هرگونه مطالب قابل اعتراض اکیدا ممنوع است. مشتری موافقت خود را مبنی بر پذیرش مسئولیت استفاده کارکنان، مخاطبین، شرکای تجاری و تمامی افرادی که امکان بهره‌برداری از خدمات فراهم شده برای مشتری را دارند اعلام
                    می‌دارد. ازاین‌رو شایان در‌صورتی‌که به دلایلی احساس نماید رفتار مشتری در حین بهره‌برداری از خدمات شایان موجب نقض مفاد این توافق‌نامه گردیده است حق مسدود نمودن و یا غیرفعال کردن حساب کاربری مشتری و خدمات ارایه شده
                    به ایشان را همراه با هرگونه اقدامی که به صلاحدید خود لازم و یا مناسب بداند را دارد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li>
            <strong>گذرواژه حساب‌های کاربری</strong>: مشتری برای استفاده از خدمات فراهم شده توسط شایان می‌بایست یک آدرس ایمیل جهت ثبت‌نام و ایجاد حساب کاربری در سایت و یک گذرواژه برای دسترسی به این حساب کاربری را انتخاب نماید. شایان
            هرگز ایمیلی مبنی بر درخواست ارایه نام کاربری و گذرواژه به مشتریان و کاربران خود ارسال نمی نماید. برای حفظ امنیت خدمات، مشتری می‌بایست نام کاربری و گذرواژه خود را کاملا محرمانه حفظ نماید. دسترسی به خدمات حفاظت شده با نام کاربری و
            رمز ورود تنها برای افراد مجاز که این اطلاعات را در اختیار داشته باشند فراهم گردیده است. مشتری مجاز به استفاده از حساب کاربری شخص دیگر نبوده و نباید مشخصات حساب کاربری خود را در اختیار شخص دیگری قرار دهد. شایان مسئول خسارات
            ناشی از استفاده شخص ثالث از حساب کاربری مشتری (با آگاهی یا بدون آگاهی مشتری) نبوده و تمامی عواقب ناشی از آن متوجه مشتری خواهد بود. اگرچه مسئولیت خسارات ناشی از استفاده شخص ثالث از حساب کاربری مشتری که ممکن است متوجه شایان و
            شرکای تجاری آن گردد بر عهده مشتری بوده و مورد دادخواست قانونی قرار خواهد گرفت. همچنین تلاش برای دسترسی به حساب کاربری و خدمات دیگران مورد پیگرد قانونی قرار گرفته و جزو جرایم رایانه‌ای محسوب می‌گردد. مشتری متعهد می‌گردد از تمامی
            گذرواژه‌های خود با دقت حفاظت نماید چرا که مسئولیت هرگونه فعالیت و بهره‌برداری از خدمات شایان متوجه صاحب حساب کاربری مربوطه (مشتری) است. مشتری متعهد می‌گردد هرگونه استفاده افراد ناشناس از حساب کاربری خود یا فعالیت‌های مشکوک
            به نقض امنیت حساب کاربری که شامل سرقت اطلاعات حساب کاربری یا خطر انتشار این اطلاعات است را بلافاصله به شایان اعلام نماید.
        </li>
    </ul>
    <p>&nbsp;</p>
    <h2>هزینه‌ها و شرایط پرداخت</h2>
    <p>
        شایان در قبال ارایه خدمات هزینه‌هایی را به‌صورت ماهیانه، سالیانه و یا پرداخت موردی از مشتری دریافت می‌نماید. این هزینه‌ها در قالب صورت‌حساب‌های آنلاین صادر شده و به روش‌های مختلف (واریز به حساب، کارت به کارت، پرداخت آنلاین) توسط
        مشتری پرداخت می‌گردند. شرایط و ضوابط مالی شایان به شرح زیر هستند:
    </p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    در روش‌های پرداخت آنلاین، مشتری به درگاه‌های مستقیم و واسط بانکی متصل شده و اطلاعات مالی مشتری به هیچ عنوان در اختیار شایان قرار نمی‌گیرند. شایان نهایت دقت و حساسیت را در انتخاب درگاه‌های بانکی در نظر می‌گیرد اما
                    مسئولیت امنیت اطلاعات مالی مشتری به هیچ عنوان بر عهده شایان نبوده و صاحبان درگاه‌های پرداخت الکترونیک بر اساس توافق‌نامه‌های خود می‌بایست پاسخگوی کاربران خود از جمله مشتری شایان باشند. با این حال در صورت بروز
                    هرگونه مشکل امنیتی، شایان نهایت همکاری و مشارکت را با دستگاه های قضایی و قانونی مرتبط جهت رفع مشکل مشتری خواهد داشت.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    فعال‌سازی خدمات مورد تقاضای مشتری منوط به پرداخت هزینه‌های اعلام شده در قالب صورت‌حساب است و شایان بدون پرداخت این هزینه‌ها هیچ گونه تعهدی در خصوص ارایه خدمات به مشتری ندارد. مدت زمان لازم برای صدور صورت‌حساب پس از
                    دریافت درخواست مکتوب مشتری (فرم سفارش، ایمیل، پیام الکترونیکی، خرید آنلاین و…) حداکثر 24 ساعت بوده و مهلت پرداخت صورت‌حساب 10 روزکاری است. در صورت عدم پرداخت صورت‌حساب در مهلت مقرر شایان می‌تواند نسبت به تمدید
                    صورت‌حساب صادر شده و یا صدور صورت‌حساب جدید اقدام نموده و در صورت نیاز بنا بر صلاحدید خود از ارایه خدمات به مشتری صرف نظر نماید.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    پرداخت صورت‌حساب توسط مشتری هیچ‌گونه تعهدی را مبنی بر ارایه خدمات برای شایان به همراه نداشته و شایان می‌تواند بنا بر صلاحدید خود (عدم احراز صلاحیت مشتری، احتمال سوء استفاده از خدمات، دستورالعمل مراجع قانونی و
                    قضایی و…) هزینه پرداخت شده را به مشتری مرجوع نموده و از ارایه خدمات امتناع نماید.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>مشتری می‌تواند در هر زمان از دریافت خدمات شایان انصراف دهد اما هزینه پرداخت شده به هیچ عنوان به مشتری مسترد نخواهد شد.</li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    مشتری می‌تواند در هر زمان نسبت به ارتقای خدمات خود درخواست نماید. در این صورت شایان با در نظر گرفتن هزینه پرداخت شده توسط مشتری برای خدمات فعلی، میزان مصرف مشتری از خدمات فعلی و هزینه خدمات جدید مورد تقاضا، صورت‌حساب
                    جدیدی را صادر می‌نماید که پس از پرداخت توسط مشتری، خدمات مورد تقاضا برای ایشان فعال خواهد شد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    مشتری در پایان مدت تعیین شده خدمات می‌تواند نسبت به تمدید و یا انصراف از دریافت خدمات اقدام نماید. شایان 10 روز کاری قبل از اتمام خدمات فعلی، صورت‌حساب جدید را با فرض تمدید خدمات فعلی برای مشتری ارسال می‌نماید و در
                    صورت پرداخت صورت‌حساب صادر شده خدمات فعلی برای مشتری تمدید می‌گردد. در‌صورتی‌که مشتری قصد تغییر نوع خدمات و یا مدت قرارداد را داشته باشد می‌بایست قبل از پایان مهلت خدمات فعلی، مراتب را به‌صورت مکتوب به شایان اعلام
                    نماید تا صورت‌حساب جدید برای ایشان صادر گردد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    هرگونه تاخیر در تمدید خدمات و یا عدم پرداخت صورت‌حساب صادر شده در مهلت مقرر، به منزله انصراف مشتری از دریافت خدمات بوده و شایان مجاز به قطع دسترسی‌های مشتری، مسدود نمودن حساب کاربری ایشان و توقف خدمات دریافت شده
                    خواهد بود.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    با قطع دسترسی مشتری به خدمات، مسدود شدن حساب کاربری و یا لغو عضویت در وب‌سایت شایان، ممکن است نوع خدمات مشتری به سطح عمومی و رایگان کاهش یافته و یا به طور کامل قطع گردد و اطلاعاتی که مشتری در ارتباط با خدمات
                    شایان ذخیره نموده باشد به طور کامل توسط شایان حذف شوند. شایان در صورت توقف خدمات، قطع دسترسی‌ها و حذف اطلاعات مشتری به دلیل شمول هر یک از مفاد توافق‌نامه‌های شایان، هیچ‌گونه مسئولیتی نسبت به نتایج آن
                    نداشته و ملزم به پاسخگویی به مشتری و یا هر شخص ثالث دیگری نخواهد بود.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li>
            شایان در هر زمان مجاز به تغییر تعرفه‌ها و افزایش یا کاهش هزینه خدمات خود است. این تغییرات در بخش‌های مرتبط با وب‌سایت شایان منعکس می‌گردد و مشتری در هر زمان می‌تواند با مراجعه به وب‌سایت از آخرین تغییرات تعرفه‌ها مطلع
            گردد. تغییر تعرفه‌ها در قراداد فعلی مشتری اثری نداشته و در صورت تمدید خدمات و یا درخواست خدمات جدید مبنای صدور صورت‌حساب قرار خواهد گرفت.
        </li>
    </ul>
    <p>&nbsp;</p>
    <h2>گارانتی و تضمین</h2>
    <p>
        شایان تضمین می‌نماید که کلیه خدمات مندرج در این توافق‌نامه به‌صورت کاملا حرفه‌ای و تخصصی فراهم شده و منطبق با مستندات تهیه شده توسط شایان و یا محتوای مندرج در وب‌سایت شایان خواهد بود. روش‌های عملیاتی نمودن تضمین
        شایان در خصوص تعهدات مندرج در این توافق‌نامه برای مشتری و بر اساس صلاحدید شایان می‌تواند فعال‌سازی مجدد خدمات و افزایش مدت آن بدون دریافت هزینه اضافی و یا توقف خدمات و فسق این توافق‌نامه در قبال بازپرداخت متناسب با هزینه
        اشتراک و خدمات پرداخت شده توسط مشتری باشد.
    </p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    مشتری اطلاع دارد که بخش عمده ای از خدمات شایان بر بستر اینترنت ارایه شده و کیفیت این خدمات به زیرساخت ارتباطی فراهم شده توسط دولت جمهوری اسلامی ایران وابسته است. ازاین‌رو در صورت بروز هرگونه اختلال در بسترهای ارتباطی
                    داخل و خارج از کشور، کیفیت اینترنت و اینترانت، شبکه‌های کابلی، رادیویی، بیسیم و مخابراتی و سایر عوامل خارج از کنترل شایان، هیچ‌گونه مسئولیتی متوجه شایان نبوده و تا رفع عوامل مذکور کلیه اثرات ناشی از آن در خدمات
                    شایان غیرقابل اجتناب خواهند بود و شامل تضمین و گارانتی های خدمات نمی‌گردند. شایان هیچ‌گونه ادعایی در خصوص بی‌عیب و نقص بودن خدمات خود و عدم بروز خطاهای مقطعی و اختلال‌های موردی در خدمات فراهم شده را ندارد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    شایان به هیچ عنوان مدعی متناسب بودن امکانات و قابلیت‌های خدمات با نیازهای مشتری نبوده و مشتری می‌بایست با استفاده از خدمات رایگان فراهم‌شده از سوی شایان از کاربرد خدمات برای رفع نیازهای خود اطمینان حاصل نماید و
                    لذا ارایه درخواست خدمات از سوی مشتری به منزله آگاهی کامل مشتری از امکانات و قابلیت‌های خدمات شایان خواهد بود و مسئولیتی در این خصوص بر عهده شایان نخواهد بود.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    مشتری اطلاع کامل دارد که مسئولیت هرگونه محتوا، فایل و اطلاعاتی که در حین بهره‌برداری از خدمات شایان میان کاربران و مخاطبین مشتری ارسال و دریافت می‌گردند متوجه مشتری بوده و خسارات احتمالی وارد بر هر نوع سیستم رایانه
                    ای و الکترونیکی و یا از دست دادن اطلاعات حاصل از دانلود و استفاده از محتوای ذکر شده بر عهده مشتری خواهد بود و شایان هیچ‌گونه نظارت و مسئولیتی در قبال موارد ذکر شده ندارد.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    شایان نهایت تلاش خود را برای حفظ حریم خصوصی مشتری و کاربران مشتری در محیط برگزاری رویدادها انجام داده و با ایجاد موانع امنیتی مانند نام کاربری و گذرواژه برای ورود به رویدادها، پیوندهای اختصاصی، اتاق‌های مجازی مجزا،
                    ایزوله نمودن ارتباطات میان اتاق‌ها و رویدادها، ارایه پنل مدیریتی اختصاصی به هر مشتری و هرگونه ابزار و راهکار لازم در خصوص ارتقای امنیت و حفظ حریم خصوصی محیط رویدادها از ورود اشخاص ناشناس و غیرمجاز به خدمات مورد
                    بهره‌برداری مشتری جلوگیری به عمل می‌آورد. با این حال از آن‌جایی‌که صدور حق دسترسی به خدمات مشتری توسط مشتری مدیریت می‌گردد لذا اسکای روم هیچ‌گونه مسئولیتی در خصوص سوء استفاده احتمالی اشخاص ثالث از خدمات مشتری با آگاهی یا
                    بدون آگاهی مشتری نداشته و مشتری می‌بایست نهایت دقت و حساسیت را در استفاده صحیح از امکانات مدیریتی فراهم شده از سوی شایان جهت بالا بردن امنیت محیط بهره‌برداری از خدمات را به کار گیرد. عدم انتشار بی رویه پیوندهای ورود
                    به رویدادها، عدم انتشار نام کاربری و گذرواژه کاربران در بسترهای ناامن، تغییر پی در پی پیوندهای رویدادها و… از جمله تدابیر لازم برای حفظ امنیت خدمات شایان از سوی مشتری هستند.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    از آن‌جاکه هدف مشتری در بهره‌برداری از خدمات شایان برقراری ارتباط میان افراد مختلف و انتشار محتوا در قالب نوشتار، تصاویر، فیلم، اسلاید، صوت و… با اهداف آموزشی، مشاوره‌ای و… است، شایان امکان ضبط و ذخیره‌سازی این
                    محتوا را در انحصار مشتری قرار داده و وظیفه استفاده صحیح از این امکان و مدیریت آن بر عهده مشتری خواهد بود. مشتری اطلاع کامل دارد که با وجود فراهم نبودن امکان ذخیره‌سازی و ضبط و نگهداری محتوای رویدادها برای کاربران عادی در
                    محیط خدمات شایان، همچنان امکان استفاده از برنامه‌ها، محصولات و نرم‌افزارهای جانبی توسط مخاطبین و ذخیره‌سازی و ضبط و نگهداری محتوای ارایه شده در رویدادها وجود داشته و قابل پیشگیری نیست. لذا در صورت انتشار آگاهانه یا
                    غیرآگاهانه محتوای رویدادها توسط مشتری و یا شخص ثالث، شایان هیچ‌گونه مسئولیتی را بر عهده نداشته و عواقب ناشی از آن تماما متوجه مشتری خواهد بود.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li>صرف نظر از موارد ذکر شده، تمامی اطلاعات، مستندات و خدمات فراهم شده از سوی شایان بدون هیچ گونه گارانتی و تضمین ارایه شده است و مشتری صراحتا موافقت می‌نماید که از خدمات ارایه شده با مسئولیت و ریسک خود استفاده خواهد نمود.</li>
    </ul>
    <p>&nbsp;</p>
    <h2>مسئولیت محدود</h2>
    <p>
        مشتری می‌پذیرد که مسئولیت استفاده از خدمات شایان تنها بر عهده وی بوده و در صورت بروز هرگونه خسارت مادی و معنوی به تجهیزات و یا اطلاعات مشتری که در نتیجه دسترسی یا استفاده از خدمات ما به وجود آید، هیچ‌گونه مسئولیتی بر عهده
        شایان نیست.
    </p>
    <p>&nbsp;</p>
    <h2>پرداخت غرامت</h2>
    <p>
        مشتری موافقت می‌نماید که در صورت طرح هرگونه مسئولیت، دعاوی حقوقی و کیفری و هزینه‌های ناشی از آن که شامل دستمزد وکیل نیز می‌گردد در ارتباط با هرگونه شکایت، تقاضا و ادعای خسارت از سوی اشخاص ثالث که متوجه شایان و کلیه کارکنان،
        کارمندان، مدیران، صاحبان، تامین‌کنندگان اطلاعات، نمایندگی ها و تمامی عوامل وابسته به شایان گردد و به یکی از دلایل:
    </p>
    <ul>
        <li>تجاوز مشتری از حد و حدود مفاد مندرج در کلیه توافق‌نامه‌های شایان</li>
        <li>هرگونه تقلب، فریبکاری و تحریف توسط مشتری</li>
        <li>ادعای نقض حقوق از سوی اشخاص ثالث بر اساس اطلاعات، داده‌ها، فایل‌ها و محتوای منتشر شده از سوی مشتری</li>
    </ul>
    <p>به وجود آمده باشد، همه حقوق کیفری و مدنی شایان را به رسمیت شناخته و تمامی خسارات ناشی از آن را متقبل شده و غرامت‌های اعلام شده از سوی شایان را پرداخت نماید.</p>
    <p>&nbsp;</p>
    <h2>استفاده‌های مجاز</h2>
    <p>
        این توافق‌نامه به بیان سیاست‌های مصارف قابل قبول خدمات شایان توسط مشتریان، نمایندگی‌ها و سایر اشخاص ثالث که به خدمات شایان دسترسی دارند می‌پردازد. این لیست کامل نبوده و صرفا گویای نمونه‌هایی از رفتارهای غیرقابل قبول از سوی
        شایان است که می‌توانند به شهرت شایان و خدمات آن لطمه وارد نمایند و در بهره‌برداری از خدمات شایان ممنوع هستند.<br />
        راهنمایی‌ها و ممنوعیت‌های بیان شده در این توافق‌نامه در استفاده از خدمات شایان توسط مشتری می‌بایست به همان اندازه توسط کارکنان مشتری و هر شخص حقیقی و حقوقی دیگری که به‌صورت مستقیم یا غیرستقیم و به واسطه مشتری به خدمات شایان
        دسترسی پیدا نموده اند اعمال گردد. استفاده از خدمات شایان به منزله مطالعه، آگاهی و پذیرش مشتری از تمامی مفاد این توافق‌نامه است و مشتری متعهد می‌گردد که کاربران و مخاطبین خود (مشتری) مطابق با مفاد این توافق‌نامه عمل خواهند نمود و
        در صورت نقض مفاد این توافق‌نامه توسط مشتری یا کاربران ایشان مسئولیت کامل عواقب ناشی از آن بر عهده مشتری است.
    </p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>رفتار عمومی</strong>: مشتری می‌بایست از خدمات شایان در موارد مجاز اعلام شده استفاده نماید. مشتری مجاز به اختصاص، انتقال، توزیع، فروش، اجاره و فراهم نمودن دسترسی به خدمات شایان برای هیچ شخص ثالث دیگری که
                    جزو نمایندگان یا کارکنان خود نیست را ندارد مگر در مواردی که رسما و صراحتا به صورت مکتوب از سوی شایان مجاز شناخته شده باشند. مشتری تنها مجاز به استفاده از خدمات شایان در راستای اهداف قانونی و مطابق با این
                    توافق‌نامه است.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>مسئولیت محتوا</strong>: شایان هیچ‌گونه مسئولیتی در قبال محتوای ایجاد شده، فراهم شده و یا منتشر شده توسط مشتری یا کاربران مشتری را بر عهده ندارد. شایان هیچ گونه نظارت و سیستم کنترلی را برای محتوای مشتریان
                    و کاربران آن ها که در رویدادها منتشر می گردند نداشته و مشتری در قبال موارد زیر به‌طور کامل مسئول است:<br />
                    <strong>1-</strong> هرگونه محتوایی که توسط مشتری یا کاربران مشتری در بستر خدمات شایان منتشر می گردند.<br />
                    <strong>2-</strong>&nbsp;انطباق محتوای منتشر شده با تمامی قوانین کپی رایت، انتشار و توزیع محتوا در جمهوری اسلامی ایران<br />
                    <strong>3-</strong>&nbsp;تهیه پشتیان از محتوای خود جهت ارایه به مراجع قانونی و قضایی در صورت وجود هرگونه شکایت و یا دستور قضایی
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    <strong>محتوای نامناسب و غیرقانونی</strong>: مشتری نباید از خدمات شایان برای انتقال، توزیع، انتشار و نگهداری هرگونه محتوایی که از سوی شایان نامناسب اعلام گردیده است و یا بر اساس قوانین جمهوری اسلامی ایران
                    غیرقانونی، توهین آمیز، افترا آمیز، زشت و ناپسند، غیراخلاقی (پورن)، ضد دینی، نژادپرستانه و در تضاد با شرایط عمومی پذیرفته شده توسط جامعه اینترنتی باشد، استفاده نماید. مشتری موظف است اطمینان حاصل نماید که محتوای خود و
                    کاربرانش هیچ یک از قوانین و آیین‌نامه‌های داخلی و خارجی شامل و نه محدود به ضوابط انتشار محتوا، کدگذاری، صادرات و هرگونه حق و حقوق اشخاص ثالث را نقض نمی‌نمایند. مشتری نمی‌بایست از خدمات شایان برای انتشار محتوای حاوی
                    ویروس، کرم، تورجان یا سایر برنامه‌های مخرب استفاده نماید.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li>
            <strong>موارد نقض امنیت</strong>: نقض و یا تلاش برای نقض امنیت خدمات شایان و یا هرنوع شبکه، سیستم، سرور و حساب کاربری اشخاص ثالث که شامل و نه محدود به موارد زیر می‌گردد از سوی مشتری و کاربران مشتری اکیدا ممنوع است:<br />
            <strong>1-</strong> دسترسی به دیتا، اطلاعات، سرورها، حساب‌های کاربری، بانک‌های اطلاعاتی و…که مشتری مجاز به دسترسی به آن‌ها نیست.<br />
            <strong>2-</strong> جعل هویت پرسنل شایان و یا استفاده از هرگونه هویت جعلی<br />
            <strong>3-</strong> اقدام به کاوش، اسکن، تست و آنالیز آسیب‌پذیری سیستم‌ها، شبکه، سرورها و نقض امنیت و سیستم‌های احراز هویت<br />
            <strong>4-</strong> اقدام به ایجاد اختلال، مداخله و غیرفعال نمودن خدمات هر یک از کاربران، سرورها و شبکه‌ها شامل و نه محدود به حملات “overloading, “flooding,” “mail bombing,” “denial of service” و یا “Crashing”<br />
            <strong>5-</strong>&nbsp;هرگونه اقدامی برای در اختیار گرفتن خدمات، حساب کاربری و اطلاعات شخصی سایر مشتریان و کاربران<br />
            <strong>6-</strong> هرگونه اقدامی برای دور زدن یا تغییر سیستم مالی و صدور صورت‌حساب های خدمات<br />
            نقض امنیت شبکه یا سیستم‌های شایان مشمول مسئولیت کیفری و یا مدنی است و متخلف شدیدا تحت پیگیرد قانونی قرار خواهد گرفت.
        </li>
    </ul>
    <p>&nbsp;</p>
    <h2>حقوق و اقدامات شایان</h2>
    <p>
        اگر مشتری از هرگونه محتوا یا فعالیتی که موجب نقض مفاد این توافق‌نامه یا سایر توافق‌نامه‌های شایان می‌گردد مطلع شود، می‌بایست موضوع را بلافاصله به شایان اعلام نموده و تمامی اقدامات لازم برای پیشگیری از توزیع و انتشار و
        نگهداری آن در خدمات شایان را به کار گیرد. درصورتی‌که شایان از هرگونه محتوا و یا فعالیتی که بنا بر تشخیص شایان موجب نقض قوانین و مفاد توافق‌نامه‌های شایان گردد آگاه شود می‌تواند بلافاصله دسترسی به آن محتوا را مسدود
        نموده، خدمات مرتبط با آن را متوقف و یا قطع کرده و هرگونه اقدام دیگری را که بنا بر صلاحدید خود لازم بداند انجام خواهد داد. تاکید می‌گردد ملاک تشخیص محتوا و اقدامات ناقض مفاد توافق‌نامه‌ها صلاحدید شایان است.
    </p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>شایان حق توقف و یا مسدودسازی خدماتی را که ادامه آن ها منجر به نقض قوانین و وارد آمدن خسارت به خدمات، مشتریان و کاربران شایان گردد را برای خود محفوظ می دارد.</li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li style="list-style-type: none;">
            <ul>
                <li>
                    شایان مجاز به همکاری با مراجع قانونی و اشخاص ثالث جهت انجام تحقیقات لازم در خصوص شناسایی عوامل متخلف بوده و می‌تواند هویت و اطلاعات شخصی افرادی را که در نقض قوانین و بروز خسارات مادی و معنوی مسئول می‌داند افشا نماید.
                </li>
            </ul>
        </li>
    </ul>
    <p>&nbsp;</p>
    <ul>
        <li>
            شایان پاسخگوی خسارات و عواقب ناشی از بهره‌مندی حقوق محفوظ خود در توافق‌نامه‌های شایان از جمله مسدود نمودن حساب کاربری مشتری، قطع دسترسی به خدمات شایان و حذف اطلاعات ذخیره شده توسط مشتری به واسطه استفاده از خدمات که
            متوجه مشتری، کاربران و یا اشخاص ثالث می‌گردد نخواهد بود.
        </li>
    </ul>
    <p>&nbsp;</p>
',
    'privacy'=>'
        <p>پلتفرم مدیریت آموزش شایان نسبت به حفظ حریم خصوصی شما و همچنین گسترش تکنولوژی خود به‌گونه‌ای که تجربه آنلاین امن و قدرتمندتری را برای شما فراهم کند، متعهد است. این بیانه حریم خصوصی در پایگاه اینترنتی پلتفرم مدیریت آموزش شایان به کار گرفته می‌شود و فرایند جمع‌آوری و استفاده از داده‌ها را کنترل می‌کند. با استفاده از پایگاه اینترنتی پلتفرم مدیریت آموزش شایان، شما نسبت به موارد ذیل پیرامون داده‌ها، اعلام رضایت می‌کنید</p>
        <p><span class="SubHead">جمع‌آوری اطلاعات شخصی شما</span></p>
        <p>پلتفرم مدیریت آموزش شایان اطلاعات هویتی و شخصی ـ مانند آدرس ای‌میل، نام و شماره تلفن یا آدرس خانه و محل کار شما ـ را گردآوری می‌کند. هم‌چنین پلتفرم مدیریت آموزش شایان اطلاعات جمعیت‌شناختی ناشناس، که مختص به شما نیست، (مانند کد پستی، سن، جنسیت، ترجیحات، علائق و ...) را نیز گردآوری میکند.</p>
        <p>هم‌چنین اطلاعاتی درباره سخت‌افزار و نرم‌افزار رایانه شما به‌صورت خودکار توسط پلتفرم مدیریت آموزش شایان جمع‌آوری می‌شود. این اطلاعات ممکن است شامل موارد زیر باشد: آدرس آی‌پی، نوع مرورگر، نام دامنه، زمان دسترسی و آدرس وبسایت‌های ارجاع‌دهنده. این اطلاعات توسط پلتفرم مدیریت آموزش شایان برای اعمال خدمات، حفظ کیفیت خدمات، و به منظور فراهم کردن آمار عمومی ناظر به استفاده از پایگاه اینترنتی به کار گرفته می‌شود.</p>
        <p>لطفا مدنظر داشته باشید که اگر خود شما مستقیما اطلاعات هویتی و شخصی یا داده‌های حساس شخصی را از طریق پلتفرم مدیریت آموزش شایان افشا کنید، این اطلاعات ممکن است توسط سایرین به کار گرفته شود. پلتفرم مدیریت آموزش شایان هیچ یک از ارتباطات آنلاین خصوصی شما را رصد نمی‌کند.</p>
        <p>پلتفرم مدیریت آموزش شایان شما را تشویق می‌کند تا بیانیه حریم خصوصی سایت‌هایی که می‌خواهید از طریق پلتفرم مدیریت آموزش شایان به آن‌ها مراجعه کنید، مرور کنید؛ به‌گونه‌ای که بدانید آن سایت‌ها چه‌گونه اطلاعات شما را جمع‌آوری، استفاده و منتشر می‌کنند. پلتفرم مدیریت آموزش شایان نسبت به بیانیه حریم خصوصی و هم‌چنین سایر محتواهای سایت‌های خارج از خانواده پلتفرم مدیریت آموزش شایان هیچ‌گونه مسئولیتی ندارد.</p>
        <p><span class="SubHead">استفاده از اطلاعات شخصی شما</span></p>
        <p>پلتفرم مدیریت آموزش شایان اطلاعات شخصی شما را جمع‌آوری و استفاده می‌کند تا بتواند پایگاه اینترنتی پلتفرم مدیریت آموزش شایان را اجرا کرده و خدماتی که شما درخواست کرده‌اید را ارائه دهد. پلتفرم مدیریت آموزش شایان همچنین اطلاعات هویتی و شخصی شما را به منظور مطلع کردن شما نسبت به سایر محصولات و خدمات در دست‌رس در پلتفرم مدیریت آموزش شایان و وابستگان‌ش استفاده می‌کند. هم‌چنین پلتفرم مدیریت آموزش شایان ممکن است از طریق نظرسنجی‌ها به منظور تحقیق و بررسی نظر شما پیرامون خدمات فعلی و هم‌چنین خدمات بالقوه‌ای که ممکن است ارائه شود، با شما تماس بگیرد.</p>
        <p>پلتفرم مدیریت آموزش شایان فهرست مشتریان‌ش را به اشخاص ثالث نمی‌فروشد و اجاره نمی‌دهد. ممکن است پلتفرم مدیریت آموزش شایان گاهی به سود یک شریک کاری خارجی (خارج از اینترنت) درباره یک پیشنهاد ویژه‌ای که ممکن است مورد علاقه شما باشد، با شما تماس بگیرد. در این موارد، اطلاعات خاص هویتی و شخصی شما (شامل آدرس ای‌میل، نام، آدرس و شماره تلفن) به شخص ثالث منتقل نمی‌شود. بعلاوه، ممکن است پلتفرم مدیریت آموزش شایان داده‌هایی را با شرکای قابل اعتماد در میان بگذارد تا به ما در راستای اجرای تحلیل‌های آماری، و فرستادن ایمیل یا کارت پستال به شما، فراهم کردن ساپورت مشتریان یا هماهنگی ارائه خدمات، کمک کنند.  تمامی این اشخاص ثالث نسبت به استفاده از اطلاعات شخصی شما منع شده‌اند مگر آن‌که از این اطلاعات به منظور فراهم کردن خدماتی برای پلتفرم مدیریت آموزش شایان استفاده کنند؛ هم‌چنین از آن‌ها خواسته می‌شود تا محرمانه بودن اطلاعات شما را رعایت کنند.</p>
        <p>پلتفرم مدیریت آموزش شایان اطلاعات شخصی حساس (مانند نژاد، دین، جهت‌گیری سیاسی) را بدون اجازه صریح شما استفاده و افشا نمی‌کند.</p>
        <p>پلتفرم مدیریت آموزش شایان سایت‌ها و صفحاتی که مشتریان‌مان از طریق پلتفرم مدیریت آموزش شایان مشاهده می‌کنند را ردگیری می‌کند تا مشخص کند که کدام یک از خدمات پلتفرم مدیریت آموزش شایان پرطرف‌دارتر است. این داده‌ها به منظور ارائه محتوای سفارشی و تبلیغات از طریق پلتفرم مدیریت آموزش شایان به مشتریانی که رفتارشان نشان‌گر علاقه آن‌ها به برخی زمینه‌های خاص است، استفاده می‌شود.</p>
        <p><span class="SubHead">استفاده از کوکی‌ها</span></p>
        <p>پایگاه اینترنتی پلتفرم مدیریت آموزش شایان از کوکی‌ها به منظور کمک کردن به شما در راستای شخصی‌سازی تجربه آنلاین‌تان استفاده می‌کند. یک کوکی یک فایل متنی است که توسط سرور وب‌سایت بر روی هارد دیسک شما قرار داده می‌شود. کوکی‌ها نمی‌توانند به منظور اجرای برنامه‌ها یا ارائه ویروس‌ها به رایانه شما مورد استفاده قرار گیرند. کوکی‌ها مشخصا متعلق به شما هستند و تنها توسط یک وب سرور در دامنه‌ای که کوکی را به شما نسبت داده، قابل خواندن است.</p>
        <p>یکی از مقاصد اصلی کوکی‌ها فراهم‌کردن تسهیلاتی به منظور صرفه‌جویی در زمان شماست. هدف یک کوکی این است که به وب سرور می‌گوید که شما به صفحه خاصی بازگشته‌اید. برای مثال، اگر شما صفحات پلتفرم مدیریت آموزش شایان را شخصی‌سازی کرده باشید یا با سایت پلتفرم مدیریت آموزش شایان رجیستر کرده باشید، یک کوکی به پلتفرم مدیریت آموزش شایان کمک می‌کند تا در بازدیدهای بعدی اطلاعات خاص شما را فرابخواند. این مسئله فرایند ضبط اطلاعات شخصی شما را تسهیل کرده است، مانند آدرس‌های قبض‌ها یا آدرس‌های پست دریایی. هنگامی که شما به پایگاه اینترنتی پلتفرم مدیریت آموزش شایان بازمی‌گردید، اطلاعاتی که پیش‌تر شما فراهم کرده بودید قابل بازیابی است؛ بدین ترتیب، شما می‌توانید از ویژگی‌هایی که در پلتفرم مدیریت آموزش شایان به شکل سفارشی ایجاد کرده‌اید، استفاده کنید.</p>
        <p>شما توانایی پذیرش یا رد کوکی‌ها را دارید. بسیاری از مرورگرها به طور خودکار کوکی‌ها را قبول می‌کنند اما اگر خواستید، می‌توانید معمولا تنظیمات مرورگر خود را برای نپذیرفتن کوکی‌ها تنظیم کنید. اگر خواستید کوکی‌ها را رد کنید، ممکن است ‌نتوانید به‌طور کامل از ویژگی‌های تعاملی خدمات پلتفرم مدیریت آموزش شایان و سایت‌هایی که بازدید کرده‌اید، استفاده کنید.</p>
        <p><span class="SubHead">امنیت اطلاعات شخصی شما</span></p>
        <p>پلتفرم مدیریت آموزش شایان اطلاعات شخصی شما را از دسترسی‌ها، استفاده و افشاهای تاییدناشده، حفاظت می‌کند. پلتفرم مدیریت آموزش شایان اطلاعات شخصی و هویتی‌ای که شما بر روی سرورهای رایانه فراهم کرده‌اید، به شکل کنترل‌شده، امن و حفاظت‌شده، از دسترسی‌ها، استفاده و افشاهای تاییدناشده محافظت می‌کند . هنگامی که اطلاعات شما (مانند شماره حساب کارت اعتباری) به سایتی دیگر منتقل میشود، با استفاده از کدسازی ـ مانند پروتکل SSL ـ محافظت می‌شود.</p>
        <p><span class="SubHead">تغییرات دراین بیانیه</span></p>
        <p>پلتفرم مدیریت آموزش شایان ممکن است گهگاه این بیانه حریم خصوصی را به منظور بازتاب فیدبک‌های مشتریان و شرکت به‌روزرسانی کند. پلتفرم مدیریت آموزش شایان شما را تشویق می‌کند تا به طور دوره‌ای این بیانیه را مرور کنید تا از نحوه حفاظت اطلاعات شما توسط پلتفرم مدیریت آموزش شایان مطلع شوید.</p>
        <p><span class="SubHead">اطلاعات تماس</span></p>
        <p>پلتفرم مدیریت آموزش شایان کامنت‌های شما ناظر به این بیانه حریم خصوصی را گرامی می‌دارد. اگر معتقدید پلتفرم مدیریت آموزش شایان به این بیانه وفادار نمانده، لطفا از طریق آدرس <a href="mailto:admin@shayanlms.com">admin@shayanlms.com</a> با ما تماس بگیرید. ما تمام تلاش خود را خواهیم کرد تا مشکل را پیدا کرده و تا حد امکان رفع کنیم.</p>
    ',
];
